Repository: jcome/otzhcn
Catalog: OTZhCN-omegat.tmx
Source language: en_us
Languages: zh_cn

source: Link/Unlink Handles
zh_cn: 链接/断开手柄

source: Lip Sync
zh_cn: 口型同步

source: Lip Sync Data File:
zh_cn: 口型同步数据文件:

source: List
zh_cn: 列表

source: List View
zh_cn: 列表视图

source: Little Endian
zh_cn: 低位优先

source: Load
zh_cn: 加载

source: Load / Append Images
zh_cn: 加载/附加图像

source: Load As Sub-xsheet
zh_cn: 加载为子摄影表

source: Load As:
zh_cn: 加载为:

source: Load Camera Calibration Settings
zh_cn: 加载摄影机校准设定

source: Load Clapperboard Settings Preset
zh_cn: 加载场记板预设

source: Load Cleanup Settings
zh_cn: 加载清稿设置

source: Load Color Model
zh_cn: 加载色彩模型

source: Load Color Model %1 to Palette %2
zh_cn: 加载色彩模型 %1 到调色板 %2

source: Load Curve
zh_cn: 加载曲线

source: Load Folder
zh_cn: 加载文件夹

source: Load Images
zh_cn: 加载图像

source: Load Level
zh_cn: 加载层级

source: Load Level %1
zh_cn: 加载层级 %1

source: Load Motion Path
zh_cn: 加载运动路径

source: Load PSD File
zh_cn: 加载 PSD 文件

source: Load Preset
zh_cn: 加载预设

source: Load Scene
zh_cn: 加载场景

source: Load Selected Image
zh_cn: 加载选中的图像

source: Load Settings
zh_cn: 加载设置

source: Load Sub-Xsheet
zh_cn: 加载子摄影表

source: Load Subsequence Level
zh_cn: 加载子序列层级

source: Load Task List
zh_cn: 加载任务列表

source: Load Vectorizer Parameters
zh_cn: 加载矢量化的参数

source: Load and Replace Level %1
zh_cn: 加载并替换层级 %1

source: Load document layers as frames into a single xsheet column.
zh_cn: 加载文档图层作为帧并放置到单一摄影表的列中。

source: Load document layers as xhseet columns.
zh_cn: 加载文档图层作为摄影表的列。

source: Load from file...
zh_cn: 从文件加载...

source: Load into Current Palette
zh_cn: 加载到当前调色板

source: Load into Current Palette > %1
zh_cn: 加载到当前调色板 > %1

source: Loaded first frame of %1
zh_cn: %1 的第一帧已经加载

source: Loading
zh_cn: 加载

source: Loading "%1"...
zh_cn: 正在加载“%1”...

source: Loading Raster Images To Cache...
zh_cn: 加载光栅图像到缓存...

source: Local
zh_cn: 本地

source: Locator
zh_cn: 定位器

source: Lock
zh_cn: 锁定

source: Lock All
zh_cn: 锁定全部

source: Lock Alpha
zh_cn: 锁定透明度

source: Lock Center X
zh_cn: 锁定中心点(左右)

source: Lock Center Y
zh_cn: 锁定中心点(上下)

source: Lock Column
zh_cn: 锁定列

source: Lock Global Scale
zh_cn: 锁定缩放(全局)

source: Lock Palette
zh_cn: 锁定调色板

source: Lock Position X
zh_cn: 锁定位置(左右)

source: Lock Position Y
zh_cn: 锁定位置(上下)

source: Lock Rooms Tab
zh_cn: 锁定工作区选项卡

source: Lock Rotation
zh_cn: 锁定旋转

source: Lock Scale H
zh_cn: 锁定缩放(水平)

source: Lock Scale V
zh_cn: 锁定缩放(垂直)

source: Lock Selected
zh_cn: 锁定所选列

source: Lock Shear H
zh_cn: 锁定切变(水平)

source: Lock Shear V
zh_cn: 锁定切变(垂直)

source: Lock This Only
zh_cn: 仅锁定此列

source: Lock Toggle
zh_cn: 启用/停止锁定

source: Lock Toggle All
zh_cn: 启用/停止全部锁定

source: Locked
zh_cn: 已锁定

source: Locking file...
zh_cn: 正在锁定文件...

source: Logarithmic Scale
zh_cn: 对数刻度

source: Logo:
zh_cn: 标志:

source: Loop
zh_cn: 循环

source: Looping
zh_cn: 循环

source: Low
zh_cn: 低

source: Lower Stop Motion Level Subsampling
zh_cn: 降低定格层级动画的重采样

source: Lower Stop Motion Opacity
zh_cn: 降低定格不透明的

source: M B P Drawing
zh_cn: M B P 图

source: MLAA Intensity:
zh_cn: MLAA 强度:

source: Macro
zh_cn: 宏

source: Magenta
zh_cn: 品红

source: Magnet Tool
zh_cn: 磁铁工具

source: Main
zh_cn: 主

source: Main Color
zh_cn: 主颜色

source: Main Color:
zh_cn: 主颜色:

source: Maintain parenting relationships in the main xsheet.
zh_cn: 维护住摄影表的父级关系。

source: Maintain parenting relationships in the sub-xsheet as well.
zh_cn: 同时维护子摄影表的父级关系。

source: Maintain:
zh_cn: 保持:

source: Make Macro Fx : %1
zh_cn: 制作宏特效 : %1

source: Make a click sound on each capture
zh_cn: 每次拍摄都播放一声点击音

source: Make sure you are not running another process of OpenToonz, or you may delete necessary files for it.
zh_cn: 确保你没有在运行其他 OpenToonz 进程、 或者你可能删除了它所必需的文件。

source: Manual
zh_cn: 手动

source: Manual Focus
zh_cn: 手动对焦

source: Manually changing any keyframe will clear the warning.
zh_cn: 手动改变任何一个关键帧都会清除警告。

source: Marker Interval:
zh_cn: 标记间隔:

source: Markup
zh_cn: 标记

source: Mask Radius:
zh_cn: 遮罩半径:

source: Mask Threshold:
zh_cn: 遮罩阀值:

source: Mass
zh_cn: 大量

source: Match lines can be applied to Toonz raster levels only.
zh_cn: 适配线仅能应用到 Toonz 光栅层级。

source: Match lines can be deleted from Toonz raster levels only
zh_cn: 适配线只能在 Toonz 光栅层级中删除

source: Matte color is used for background when overwriting raster levels with transparent pixels in non alpha-enabled image format.
zh_cn: 当覆写带透明像素、非透明通道打开的图像格式的光栅层级时，使用不透明颜色做背景。

source: Matte color:
zh_cn: 不透明颜色:

source: Max Angle
zh_cn: 最大角度

source: Max Colors
zh_cn: 最大色数

source: Max Distance
zh_cn: 最大距离

source: Max Size:
zh_cn: 最大尺寸:

source: Max Thick
zh_cn: 最大厚度

source: Max Thickness
zh_cn: 最大粗细

source: Max:
zh_cn: 最大:

source: Maximum Gap
zh_cn: 最大间隙

source: Maximum Letter Count For Suffix
zh_cn: 用作后缀的最大字母数

source: Med
zh_cn: 中

source: Medium
zh_cn: 中

source: Memo
zh_cn: 便签

source: Memo:
zh_cn: 备注:

source: Menu Commands
zh_cn: 菜单命令

source: Menu Items
zh_cn: 菜单项目

source: Merge Inks
zh_cn: 合并墨迹

source: Merge Inks : If the target level has the same style as the match line ink (i.e. with the same index and the same color), the existing style will be used.
zh_cn: 合并勾画：如果目标层级拥有与适配线勾画相同的样式（比如相同的索引和相同的颜色），将使用现有样式。

source: Merge Raster Levels
zh_cn: 合并光栅层级

source: Merge Tlv Levels
zh_cn: 合并 TLV 层级

source: Merge Vector Levels
zh_cn: 合并矢量层级

source: Merge to Current Palette
zh_cn: 合并到当前调色板

source: Merging Tlv Levels...
zh_cn: 正在合并 TLV 层级...

source: Mesh Creation in progress...
zh_cn: 正在创建网格...

source: Mesh Edges Length:
zh_cn: 网格边线长度:

source: Mesh Margin (pixels):
zh_cn: 网格边距(像素):

source: Mesh level
zh_cn: 网格层级

source: Message Center
zh_cn: 信息中心

source: Min Angle
zh_cn: 最小角度

source: Min Distance
zh_cn: 最小距离

source: Min Thick
zh_cn: 最小厚度

source: Min:
zh_cn: 最小:

source: Mine
zh_cn: 我的

source: Minimize
zh_cn: 最小化

source: Minimize Raster Memory Fragmentation*
zh_cn: 最小化光栅内存碎片*

source: Minimize Savebox after Editing
zh_cn: 编辑之后最小化保存框

source: Minimum
zh_cn: 最小

source: Minutes
zh_cn: 分钟

source: Misc
zh_cn: 杂项

source: Missing
zh_cn: 缺失

source: Mitchell-Netravali filter
zh_cn: Mitchell-Netravali 滤镜

source: Miter join
zh_cn: 斜接连接

source: Miter:
zh_cn: 斜角比例:

source: Mode
zh_cn: 模式

source: Mode - Areas
zh_cn: 模式 - 区域

source: Mode - Endpoint to Endpoint
zh_cn: 模式 - 端点到端点

source: Mode - Endpoint to Line
zh_cn: 模式 - 端点到线

source: Mode - Line to Line
zh_cn: 模式 - 线到线

source: Mode - Lines
zh_cn: 模式 - 线

source: Mode - Lines && Areas
zh_cn: 模式 - 线和区域

source: Mode:
zh_cn: 模式:

source: Modified
zh_cn: 已修改

source: Modified:
zh_cn: 修改时间:

source: Modify Fx Gadget
zh_cn: 修改特效小工具

source: Modify Fx Param :
zh_cn: 修改特效参数:

source: Modify Fx Param : %1
zh_cn: 修改特效参数: %1

source: Modify Fx Param : %1 : %2 -> %3
zh_cn: 修改特效参数: %1 : %2 -> %3

source: Modify Fx Param : %1 : %2 Key
zh_cn: 修改特效参数: %1 : 关键帧 %2

source: Modify Fx Param : %1 : %2 Point
zh_cn: 修改特效参数: %1 : %2 点

source: Modify Fx Param : %1 Key : %2 Frame %3
zh_cn: 修改特效参数: 关键帧 %1 : %2 帧 %3

source: Modify Play Range : %1 - %2
zh_cn: 修改播放范围 : %1 - %2

source: Modify Play Range : %1 - %2 > %3 - %4
zh_cn: 编辑播放范围 : %1 - %2 > %3 - %4

source: Modify Savebox
zh_cn: 修改保险框

source: Modify Sound Level
zh_cn: 编辑声音层级

source: Modify Spline
zh_cn: 修改样条线

source: Modify Stroke Tool
zh_cn: 修改描边工具

source: Mono 16-Bits
zh_cn: 单声道16位

source: Mono 24-Bits
zh_cn: 单声道24位

source: Mono 32-Bits
zh_cn: 单声道32位

source: Mono 8-Bits
zh_cn: 单声道8位

source: More
zh_cn: 更多

source: More Settings
zh_cn: 更多设定

source: More Than 3 Continuous Cells
zh_cn: 多于3个连续帧格

source: More Tools
zh_cn: 更多工具

source: Morphological
zh_cn: 形态

source: Motion
zh_cn: 移动

source: Motion Control
zh_cn: 移动控制

source: Motion Path files (*.mpath)
zh_cn: 运动路径(*.mpath)

source: Mouse Cursor
zh_cn: 鼠标光标

source: Move
zh_cn: 移动

source: Move %1 to "%2".
zh_cn: 移动 %1 到 "%2".

source: Move Center
zh_cn: 移动中心

source: Move Center %1 Frame %2
zh_cn: 移动中心 %1 帧 %2

source: Move Cleanup Camera
zh_cn: 移动清稿摄影机

source: Move Columns
zh_cn: 移动列

source: Move Current Frame by Clicking on Xsheet / Numerical Columns Cell Area
zh_cn: 在“摄影表/数字列”的帧格区域点按时，改变当前帧

source: Move Down
zh_cn: 向下移

source: Move Group
zh_cn: 移动组

source: Move Keyframe
zh_cn: 移动关键帧

source: Move Level
zh_cn: 移动层级

source: Move Level to Cast Folder
zh_cn: 移动层级到职员文件夹

source: Move Level to Scene : Level %1
zh_cn: 移动层级到场景中 : 层级 %1

source: Move Page
zh_cn: 移动页

source: Move Studio Palette Folder : %1 : %2 > %3
zh_cn: 移动工作室调色板文件夹 : %1 : %2 > %3

source: Move Up
zh_cn: 向上移

source: Move X
zh_cn: 左右移动

source: Move Y
zh_cn: 上下移动

source: Move Z
zh_cn: 移动 Z 轴

source: Move keyframe handle : %1 Handle of the keyframe %2
zh_cn: 移动关键帧手柄 : 帧 %2 的手柄 %1

source: Multi Layer Style Picker: Switch Levels by Picking
zh_cn: 多层样式拾取器：拾取时切换层级

source: MultiArc
zh_cn: 多段弧

source: Multimedia:
zh_cn: 多媒体:

source: Multiple Rendering:
zh_cn: 多重渲染:

source: My Documents/OpenToonz*
zh_cn: 我的文档/OpenToonz*

source: NAME
zh_cn: 名称

source: NEW
zh_cn: 新建

source: NOTE : The level is not saved.
zh_cn: 注意：层级未保存。

source: Name
zh_cn: 名称

source: Name && Path
zh_cn: 名称 && 路径

source: Name Editor
zh_cn: 名称编辑器

source: Name Editor: # %1
zh_cn: 名称编辑器: # %1

source: Name:
zh_cn: 名称:

source: New
zh_cn: 新建

source: New Camera %1
zh_cn: 新摄影机 %1

source: New Folder
zh_cn: 新建文件夹

source: New Format
zh_cn: 新建格式

source: New Level
zh_cn: 新建层级

source: New Level Format
zh_cn: 新层级格式

source: New Levels Default to the Current Camera Size
zh_cn: 新建层级默认到当前摄影机大小

source: New Menu
zh_cn: 新建菜单

source: New Motion Path %1
zh_cn: 新建运动路径 %1

source: New Note Level
zh_cn: 新建备注层级

source: New Page
zh_cn: 新建页

source: New Pal Per Frame
zh_cn: 新建每帧调色板

source: New Pal Per Frame + Bayer1 Dither
zh_cn: 新建每帧调色板 + 拜尔1抖动

source: New Pal Per Frame + Bayer2 Dither
zh_cn: 新建每帧调色板 + 拜尔2抖动

source: New Pal Per Frame + Sierra Dither
zh_cn: 新建每帧调色板 + Sierra抖动

source: New Palette
zh_cn: 新建调色板

source: New Pegbar %1
zh_cn: 新定位尺 %1

source: New Project
zh_cn: 新建项目

source: New Project...
zh_cn: 新建项目...

source: New Range:
zh_cn: 新范围:

source: New Room
zh_cn: 新建工作区

source: New Scene
zh_cn: 新建场景

source: New Size
zh_cn: 新尺寸

source: New Style
zh_cn: 新建样式

source: New Style/Page
zh_cn: 新建样式/页

source: New raster level
zh_cn: 新建光栅层级

source: Next
zh_cn: 下一个个

source: Next >
zh_cn: 后 >

source: Next Drawing
zh_cn: 后一张图

source: Next Frame
zh_cn: 后一帧

source: Next Frame including Stop Motion Camera
zh_cn: 下一帧包含定格动画摄影机

source: Next Key
zh_cn: 后一关键帧

source: Next Level
zh_cn: 后一层级

source: Next Memo
zh_cn: 下一个备忘

source: Next New
zh_cn: 新建

source: Next Step
zh_cn: 后一步

source: Next Tag
zh_cn: 下一标签

source: Next XSheet Frame
zh_cn: 后一摄影表帧

source: Next/Previous Step Frames:
zh_cn: 前一步/后一步的帧:

source: No
zh_cn: 否

source: No Antialias
zh_cn: 无抗锯齿

source: No Antialiasing
zh_cn: 不作抗锯齿处理

source: No Current Level
zh_cn: 当前没有层级

source: No Current Scene
zh_cn: 当前没有场景

source: No Device
zh_cn: 无设备

source: No Frame Found
zh_cn: 没有找到帧

source: No Palette loaded.
zh_cn: 无调色板被加载。

source: No Recent Scenes
zh_cn: 无最近场景

source: No Shift
zh_cn: 不移位

source: No Style Selected
zh_cn: 无样式被选中

source: No TWAIN scanner is available
zh_cn: 无 TWAIN 扫描仪可用

source: No available cells or columns are selected.
zh_cn: 无有效帧格或者列被选中。

source: No camera detected
zh_cn: 没有检测到摄影机

source: No camera detected.
zh_cn: 没有检测到摄影机。

source: No camera found
zh_cn: 没有找到摄影机

source: No camera selected.
zh_cn: 无摄影机被选上。

source: No cleaned up drawings available for the current selection.
zh_cn: 当前选区中无已清稿的图像可用。

source: No columns can be exported.
zh_cn: 没有列可以输出。

source: No compression
zh_cn: 不压缩

source: No current level.
zh_cn: 没有当前层级。

source: No data to paste.
zh_cn: 无数据可粘贴。

source: No drawing is available in the frame range you specified.
zh_cn: 指定的帧范围中没有图像可用。

source: No export path given.
zh_cn: 没有选定导出路径。

source: No files will be converted.
zh_cn: 没有文件将被转换。

source: No frame range edited.
zh_cn: 无帧范围已编辑。

source: No frame to save!
zh_cn: 没有帧可保存！

source: No image selected.
zh_cn: 无图像被选上。

source: No item selected.
zh_cn: 无项目被选上.

source: No items to edit.
zh_cn: 无项目可编辑。

source: No items to purge.
zh_cn: 无项目可清除。

source: No items to put.
zh_cn: 没有项目可放置。

source: No items to revert.
zh_cn: 无项目可复原。

source: No items to unlock.
zh_cn: 无项目可解锁。

source: No items to update.
zh_cn: 无项目可更新。

source: No level exists with the current name.
zh_cn: 没有当前名称的层级。

source: No level name specified: please choose a valid level name
zh_cn: 未指定层级名称：请选择一个有效的层级名称

source: No level selected!
zh_cn: 没有选择场景！

source: No more Redo operations available.
zh_cn: 无更多重做操作可用。

source: No more Undo operations available.
zh_cn: 无更多撤消操作可用。

source: No output filename specified: please choose a valid level name.
zh_cn: 未指定输出文件名：请选择一个有效的层级名称。

source: No padding
zh_cn: 无边距

source: No raster frames selected
zh_cn: 未选择光栅帧

source: No restrictions for this codec
zh_cn: 该编码不受限制

source: No restrictions for uncompressed avi video
zh_cn: 不限制未压缩的 AVI 视频

source: No saved drawings available for the current selection.
zh_cn: 当前选区中无已保存的图像可用。

source: No scanner is available
zh_cn: 无扫描仪可用

source: No scene imported
zh_cn: 无已导入的场景

source: No to All Dups
zh_cn: 不允许全部重复

source: No unpainted suffix specified: cannot convert.
zh_cn: 未指定未上色文件后缀：没法转换。

source: No unused levels
zh_cn: 无未使用层级

source: NoPaint
zh_cn: 不上色

source: Noise
zh_cn: 杂色

source: None
zh_cn: 无

source: None Pick Mode
zh_cn: 无拾取模式

source: Normal
zh_cn: 常规

source: Note columns can only be edited in the xsheet or timeline.
zh_cn: 注意列只能在摄影表或者时间轴上编辑。

source: Note that this mode uses regular expression for file name validation and may slow the operation.
zh_cn: 注意此模式使用正则表达式进行文件名验证，可能因此导致运算变慢。

source: Note: FFmpeg begins working once all images have been processed.
zh_cn: 注意：一旦所有图像处理完成，FFmpeg 就开始工作。

source: Note: the file will be updated too.
zh_cn: 注意：这个文件也将被更新。

source: Nothing to paste
zh_cn: 无数据可粘贴

source: Nothing to replace: no cells or columns selected.
zh_cn: 没有可替换的：没有帧格或者列被选中。

source: Number of CPU:
zh_cn: CUP 数:

source: Number of Frames to Play for Short Play:
zh_cn: 简短播放的帧数:

source: Number of Frames:
zh_cn: 帧数:

source: Number of Levels:
zh_cn: 层级数:

source: Number of channels and bits per sample, 16-bits recommended
zh_cn: 声道数和采样位数，推荐16位

source: Number of samples per second, 44.1KHz = CD Quality
zh_cn: 每秒样本数，44.1KHz = CD 质量

source: Number of seconds to wait for FFmpeg to complete processing the output:
zh_cn: 等待 FFmpeg 完成输出工作的秒数:

source: Number of seconds to wait for Rhubarb to complete processing the audio:
zh_cn: 等待 Rhubarb 完成音频工作的秒数:

source: Number of steps:
zh_cn: 步数

source: Numbering System:
zh_cn: 编号系统:

source: Numpad keys are assigned to the following commands.
zh_cn: 数字小键盘的键分配了给如下的命令。

source: O Drawing
zh_cn: O 图

source: OFF : %1
zh_cn: 关闭: %1

source: OFF All
zh_cn: 关闭全部

source: OFF Selected
zh_cn: 关闭所选列

source: OK
zh_cn: 确定

source: ON : %1
zh_cn: 启用: %1

source: ON All
zh_cn: 启用全部

source: ON Selected
zh_cn: 启用所选列

source: ON This Only
zh_cn: 仅启用此列

source: OVERWRITE 1 of
zh_cn: 覆盖 1

source: Odd (NTSC)
zh_cn: 奇数(NTSC)

source: Off
zh_cn: 关闭

source: Offset
zh_cn: 偏移

source: Ok
zh_cn: 确定

source: Old Range:
zh_cn: 旧范围:

source: Older Version
zh_cn: 旧版本

source: On Demand
zh_cn: 按需

source: On rendering, color values will be temporarily converted to linear light from nonlinear RGB values by using color space gamma.
zh_cn: 在渲染时，颜色值将通过使用颜色空间伽马，从非线性的RGB值暂时转换为线性光。

source: One asset imported
zh_cn: 导入了 1 项素材

source: One scene imported
zh_cn: 导入了 1 个场景

source: Onion Skin
zh_cn: 洋葱皮

source: Onion Skin ON
zh_cn: 启用洋葱皮

source: Onion Skin Toggle
zh_cn: 显示/隐藏洋葱皮

source: Onion skin
zh_cn: 洋葱皮

source: Only active columns
zh_cn: 仅活动列

source: Only raster levels can be merged to a raster level.
zh_cn: 只有光栅层级能被合并到光栅层级。

source: Only the last one will appear in the menu bar.
zh_cn: 只有最后一个会出现在菜单栏中。

source: Only vector levels can be merged to a vector level.
zh_cn: 只有矢量层级能被合并到矢量层级。

source: Opacity
zh_cn: 不透明度

source: Opacity(%):
zh_cn: 不透明度(%):

source: Opacity:
zh_cn: 不透明度:

source: Opaque, Dither, 256 Colors Only
zh_cn: 不透明，抖动，仅256色

source: Open Another Scene...
zh_cn: 打开其它场景...

source: Open Color Names
zh_cn: 打开颜色名

source: Open Existing Scene
zh_cn: 打开已有的场景

source: Open Flipbook after Rendering
zh_cn: 渲染后打开翻页书

source: Open Issue Webpage
zh_cn: 打开问题网页

source: Open Memo
zh_cn: 打开便签

source: Open Project...
zh_cn: 打开项目...

source: Open Readme.txt for Camera calibration...
zh_cn: 打开摄影机校准说明(Readme.txt)...

source: Open Reports Folder
zh_cn: 打开报告文件夹

source: Open Script Console...
zh_cn: 打开脚本控制台...

source: Open containing folder
zh_cn: 打开其文件夹

source: Open folder failed
zh_cn: 打开文件夹失败

source: OpenToonz - Setting Shortcuts
zh_cn: OpenToonz - 设置快捷键

source: OpenToonz Startup
zh_cn: OpenToonz 启动

source: OpenToonz can use FFmpeg for additional file formats.
zh_cn: OpenToonz 可以使用 FFmpeg 处理附加文件格式。

source: OpenToonz can use Rhubarb for auto lip-syncing.
zh_cn: OpenToonz 可以使用 Rhubarb 处理自动口型同步。

source: OpenToonz crashed!
zh_cn: OpenToonz 已经崩溃！

source: Optimize
zh_cn: 优化

source: Options
zh_cn: 选项

source: Orange
zh_cn: 橙色

source: Organize Palette
zh_cn: 整理调色板

source: Orientation
zh_cn: 方向

source: Orientation:
zh_cn: 方向:

source: Original
zh_cn: 源

source: Other Windows
zh_cn: 其他窗口

source: Otherwise, a new style will be added to "match lines" page.
zh_cn: 否则，新样式将被添加到"适配线"页面。

source: Out
zh_cn: 外

source: Outline
zh_cn: 轮廓

source: Outline Mode
zh_cn: 轮廓模式

source: Outline Quality
zh_cn: 轮廓质量

source: OutlineViewer(OnlyDebug)
zh_cn: 轮廓线查看器(仅调试)

source: Output
zh_cn: 输出

source: Output Camera:
zh_cn: 输出摄影机:

source: Output Path:
zh_cn: 输出路径:

source: Output Settings
zh_cn: 输出设置

source: Output area:
zh_cn: 输出范围:

source: Output font:
zh_cn: 输出字体:

source: Output location : Aliased path
zh_cn: 输出位置 : 别名路径

source: Output location : Full path
zh_cn: 输出位置：完整路径

source: Output:
zh_cn: 输出:

source: Over All
zh_cn: 在最上

source: Override
zh_cn: 覆盖

source: Overwrite
zh_cn: 覆盖

source: Overwrite Palette
zh_cn: 覆盖调色板

source: Overwrite Paste Cell Numbers
zh_cn: 覆盖粘贴帧格编号

source: Overwrite Paste Cells
zh_cn: 覆盖粘贴帧格

source: Overwrite existing files?
zh_cn: 覆盖已有文件吗？

source: Overwrite for All
zh_cn: 覆盖全部

source: Overwrite only to the no-paint files.
zh_cn: 只覆盖非上色文件。

source: Overwrite the destination palette.
zh_cn: 覆盖目标调色板。

source: Overwrite the existing file with the new one
zh_cn: 用新版覆盖现有文件

source: Overwriting the current calibration.
zh_cn: 覆盖当前的校准。

source: Overwriting the existing subcamera preset.
zh_cn: 覆盖已有的子摄影机预设

source: Owner:
zh_cn: 所有者:

source: PIZ-based wavelet compression (PIZ)
zh_cn: 基于 PIZ 的小波压缩(PIZ)

source: Padding:
zh_cn: 编号位数:

source: Paint Brush - Areas
zh_cn: 上色笔 - 区域

source: Paint Brush - Lines
zh_cn: 上色笔 - 线条

source: Paint Brush - Lines & Areas
zh_cn: 上色笔 - 线条和区域

source: Paint Brush - Next Mode
zh_cn: 上色笔 - 下一模式

source: Paint Brush Tool
zh_cn: 上色笔工具

source: Paint Color:
zh_cn: 上色区域的颜色:

source: Paint Rigid
zh_cn: 绘画刚性

source: Paint Rigid Mode
zh_cn: 绘制绑定模式

source: Painted tlv from non AA source
zh_cn: 从非 AA 源转换的已上色 TLV

source: Painted tlv from two images
zh_cn: 从两个图像转换的已上色 TLV

source: Palette
zh_cn: 调色板

source: Palette Gizmo
zh_cn: 调色板装置

source: Palette Gizmo %1
zh_cn: 调色板装置 %1

source: Palette Order
zh_cn: 按调色板顺序

source: Palette Pages:
zh_cn: 调色板页:

source: Palette Styles:
zh_cn: 调色板样式:

source: Palette is locked.
zh_cn: 调试板被锁定了。

source: Palette level
zh_cn: 调色板层级

source: Palette must have more than one palette to be organized.
zh_cn: 必须要多个色板才能被组织。

source: Palette:
zh_cn: 调色板:

source: Panel Settings
zh_cn: 面板设定

source: Panel name:
zh_cn: 面板名:

source: Paper Color:
zh_cn: 纸张颜色:

source: Paper Feeder
zh_cn: 进纸器

source: Paper Format:
zh_cn: 纸张格式:

source: Paper Thickness:
zh_cn: 纸张厚度:

source: Part
zh_cn: 部分

source: Partially Edited
zh_cn: 部分已编辑

source: Partially Locked
zh_cn: 部分已锁定

source: Partially Modified
zh_cn: 部分已修改

source: Passive Pick
zh_cn: 拾取光标位置颜色

source: Paste
zh_cn: 粘贴

source: Paste : Level %1 : Frame
zh_cn: 粘贴：层级 %1：帧

source: Paste File :
zh_cn: 粘贴文件 :

source: Paste (Raster)
zh_cn: 粘贴(光栅)

source: Paste (Strokes)
zh_cn: 粘贴(描边)

source: Paste Cells
zh_cn: 粘贴帧格

source: Paste Cells Behaviour:
zh_cn: 粘贴帧格行为:

source: Paste Color
zh_cn: 粘贴颜色

source: Paste Color && Name%1
zh_cn: 粘贴颜色和名称 %1

source: Paste Color of %1
zh_cn: 粘贴%1的颜色

source: Paste Color%1
zh_cn: 粘贴颜色 %1

source: Paste Column :
zh_cn: 粘贴列 :

source: Paste Columns
zh_cn: 粘贴列

source: Paste Fx :
zh_cn: 粘贴特效 :

source: Paste Key Frames
zh_cn: 粘贴关键帧

source: Paste Keyframe at Frame : %1
zh_cn: 在帧 %1 中粘贴关键帧

source: Paste Name
zh_cn: 粘贴名称

source: Paste Name%1
zh_cn: 粘贴名称 %1

source: Paste Numbers
zh_cn: 粘贴编号

source: Paste Object
zh_cn: 粘贴物体

source: Paste Skeleton
zh_cn: 粘贴骨架

source: Paste Special
zh_cn: 粘贴特定内容

source: Paste Style in Palette : %1
zh_cn: 粘贴样式到调色板 %1

source: Paste anyway (adding styles)?
zh_cn: 无论如何都要粘贴（添加样式）？

source: Paste%1
zh_cn: 粘贴 %1

source: Pasting external image from clipboard.
zh_cn: 从剪切板粘贴外部图像。

source: Path
zh_cn: 路径

source: Path %1 doesn't exists.
zh_cn: 路径 %1 不存在。

source: Path Alias Priority:
zh_cn: 路径别名优先级:

source: Path:
zh_cn: 路径:

source: Pause
zh_cn: 暂停

source: Pegbar
zh_cn: 定位尺

source: Pegbar Holes
zh_cn: 定位尺孔

source: Pegbar Holes:
zh_cn: 定位尺孔:

source: Pegbar Pick Mode
zh_cn: 定位尺拾取模式

source: Pencil
zh_cn: 铅笔

source: Pencil Mode
zh_cn: 铅笔模式

source: Phoneme
zh_cn: 音素

source: Physical Memory:
zh_cn: 物理内存:

source: Pick
zh_cn: 拾取

source: Pick Color
zh_cn: 拾取颜色

source: Pick Colors in Color Chip Grid
zh_cn: 拾取颜色格子中的颜色

source: Pick Every Colors as Different Styles
zh_cn: 将每个颜色拾取为不同的样式

source: Pick Focus Check Location
zh_cn: 拾取焦点检查位置

source: Pick Screen
zh_cn: 屏幕拾色

source: Pick Type:
zh_cn: 拾取类型:

source: Pick+Freehand
zh_cn: 拾取+手绘

source: Pick:
zh_cn: 拾取:

source: Picked Color
zh_cn: 拾取的颜色

source: Picking Colors from Raster Image
zh_cn: 从光栅图像拾取颜色

source: Picture Style:
zh_cn: 图片类型:

source: Pin To Top
zh_cn: 固定到顶部

source: Pinch Tool
zh_cn: 线变形工具

source: Pink
zh_cn: 粉色

source: Pinned Center : Col%1%2
zh_cn: 钉住了的中心: 列%1%2

source: Pixels
zh_cn: 像素

source: Pixels Only:
zh_cn: 仅像素:

source: Place on XSheet
zh_cn: 放至摄影表

source: Place the frame in the XSheet
zh_cn: 放置帧到摄影表上

source: Plain Shadow
zh_cn: 平涂阴影

source: Plain color
zh_cn: 纯色

source: Plait
zh_cn: 编织

source: Plastic
zh_cn: 塑料

source: Plastic Skeleton
zh_cn: 塑料骨架

source: Plastic Tool
zh_cn: 塑形工具

source: Plastic Tool - Animate
zh_cn: 塑形工具 - 动画

source: Plastic Tool - Build Skeleton
zh_cn: 塑形工具 - 制作骨架

source: Plastic Tool - Edit Mesh
zh_cn: 塑形工具 - 编辑网格

source: Plastic Tool - Next Mode
zh_cn: 塑形工具 - 下一模式

source: Plastic Tool - Paint Rigid
zh_cn: 塑形工具 - 绘制绑定

source: Play
zh_cn: 播放

source: Play Sound on Capture
zh_cn: 拍摄时播放声音

source: Play animation from current frame while recording/playback
zh_cn: 录制/播放时从当前帧开始播放动画

source: Playback Controls
zh_cn: 回放控制

source: Playback End Marker
zh_cn: 回放结束标记

source: Playback Start Marker
zh_cn: 回放开始标记

source: Playback Toolbar
zh_cn: 回放工具条

source: Please check the file for errors.
zh_cn: 请检查该文件是否有错误。

source: Please choose a lip sync data file to continue.
zh_cn: 请选择有效的口型同步数据文件以继续。

source: Please choose a valid lip sync data file to continue.
zh_cn: 请选择有效的口型同步数据文件以继续。

source: Please choose an audio file and try again.
zh_cn: 请选择音频文件并再试一次。

source: Please choose to delete the existing level and create a new one when running the cleanup process.
zh_cn: 在运行清稿过程中选择删除现有层级并创建新层级。

source: Please commit or revert changes first.
zh_cn: 请先提交或恢复更改。

source: Please enable "Show Keyframes on Cell Area" to show or hide the camera column.
zh_cn: 请启用 "显示关键帧在帧格位置" 以显示或者隐藏摄影机列。

source: Please fill the Save In field.
zh_cn: 请填写保存位置框。

source: Please indicate where you would like exports from Fast Render (MP4) to go.
zh_cn: 请标明快速渲染(MP4)的输出路径。

source: Please input the panel name.
zh_cn: 请输入面板名。

source: Please note the followings:
zh_cn: 请注意如下信息:

source: Please provide the path where FFmpeg is located on your computer.
zh_cn: 请提供你电脑上 FFmpeg 的存放路径。

source: Please provide the path where Rhubarb is located on your computer.
zh_cn: 请提供你电脑上 Rhubarb 的存放路径。
